{
  "ack.vim": { "branch": "master" },
  "ctrlp.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "llama.vim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "monokai.nvim": { "branch": "master" },
  "nginx.vim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-scrollbar": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "main" },
  "outline.nvim": { "branch": "main" },
  "pydoc.vim": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-multiple-cursors": { "branch": "master" },
  "vim-ps1": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-toml": { "branch": "main" },
  "vim-visual-increment": { "branch": "master" }
}
